var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "小家伙",
        "还记得你曾经说过的一年之约么",
        "而今年已经是我们在一起的第二年了",
        "接下来呢",
        "我想续约你的后半辈子ya",
        "我想早早地去想去的地方旅行",
        "早早地结婚",
        "早早地养狗狗生宝宝",
        "想做的事想去的地方有很多",
        "我们互相陪着",
        "共度余生"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-03-02T8:00:00",
    // 双方的名字
    names: ["李同学", "何皮皮"]
}
